prorok210/data_exchange_system-/sdkconfig.defaults
CONFIG_IDF_TARGET="esp8266"
CONFIG_ESPTOOLPY_FLASHSIZE_2MB=y
CONFIG_ESPTOOLPY_BAUD_921600B=y
CONFIG_ESP_MAIN_TASK_STACK_SIZE=4096
CONFIG_FREERTOS_MAX_PRIORITIES=15